
/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "08d-Ns-xUu"; */
"08d-Ns-xUu.title" = "İptal";

/* Class = "NSButtonCell"; title = "Replace"; ObjectID = "67K-LN-16B"; */
"67K-LN-16B.title" = "Değiştir";

/* Class = "NSWindow"; title = "Replace preset"; ObjectID = "CHo-O7-99J"; */
"CHo-O7-99J.title" = "Varsayılanı değiştir";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "Select a Snapping options preset, or configure your own settings"; ObjectID = "LmR-rb-hmS"; */
"LmR-rb-hmS.ibShadowedToolTip" = "Bir Snapping seçenekleri ön ayarı seçin veya kendi ayarlarınızı yapılandırın.";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "aTc-Ld-6Ap"; */
"aTc-Ld-6Ap.title" = "Diğer Görüşler";

/* Class = "NSTextFieldCell"; title = "Warning: This cannot be undone and will replace the existing preset."; ObjectID = "c0d-b6-9hv"; */
"c0d-b6-9hv.title" = "Uyarı: Bu geri alınamaz ve mevcut ayarı değiştirecektir.";

/* Class = "NSTextFieldCell"; title = "Select a preset to replace"; ObjectID = "lpo-3e-OG6"; */
"lpo-3e-OG6.title" = "Bir ön ayar seçin để değiştirmek için";
